{
  "version.label": {
    "message": "Next",
    "description": "The label for version current"
  },
  "sidebar.tutorialSidebar.category.Documents": {
    "message": "Documents",
    "description": "The label for category Documents in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Savour Community Wallet": {
    "message": "Savour Community Wallet",
    "description": "The label for category Savour Community Wallet in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Savour Community Wallet.link.generated-index.description": {
    "message": "The wallet serves as the gateway to the world of blockchain.",
    "description": "The generated-index page description for category Savour Community Wallet in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.HD Wallet": {
    "message": "HD Wallet",
    "description": "The label for category HD Wallet in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.HD Wallet.link.generated-index.description": {
    "message": "Savour CommunityDao HD Wallet Module",
    "description": "The generated-index page description for category HD Wallet in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Social Wallet": {
    "message": "Social Wallet",
    "description": "The label for category Social Wallet in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Social Wallet.link.generated-index.description": {
    "message": "Privacy-focused Social Wallet Infrastructure Based on Layer-3.",
    "description": "The generated-index page description for category Social Wallet in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.NFT Product": {
    "message": "NFT Product",
    "description": "The label for category NFT Product in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.NFT Product.link.generated-index.description": {
    "message": "NFT is a module of the Savour CommunityDao project. It is a product module related to NFT memorabilia, NFT avatars, NFT leasing, NFT rewards, NFT social, NFT recommendations, NFT transactions and other functions. The entire product is supported by the Savour CommunityDao NFT aggregator, whose core is one-click NFT minting, multi-chain and multi-platform data synchronization. Except for the NFT recommendation function, other functions are developed entirely by smart contracts and are completely decentralized. Of course, our goal is to create a truly decentralized, multi-functional, multi-chain, multi-platform supported NFT product.",
    "description": "The generated-index page description for category NFT Product in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Download": {
    "message": "Download",
    "description": "The label for category Download in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Tutorials": {
    "message": "Tutorials",
    "description": "The label for category Tutorials in sidebar tutorialSidebar"
  }
}
