{
  "version.label": {
    "message": "Next",
    "description": "The label for version current"
  },
  "sidebar.tutorialSidebar.category.🎯 Tutorials": {
    "message": "🎯 Tutorials",
    "description": "The label for category 🎯 Tutorials in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.📄 Documents": {
    "message": "📄 Documents",
    "description": "The label for category 📄 Documents in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.NFT Product": {
    "message": "NFT Product",
    "description": "The label for category NFT Product in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.NFT Product.link.generated-index.description": {
    "message": "NFT is a module of the SavourDao project. It is a product module related to NFT memorabilia, NFT avatars, NFT leasing, NFT rewards, NFT social, NFT recommendations, NFT transactions and other functions. The entire product is supported by the SavourDao NFT aggregator, whose core is one-click NFT minting, multi-chain and multi-platform data synchronization. Except for the NFT recommendation function, other functions are developed entirely by smart contracts and are completely decentralized. Of course, our goal is to create a truly decentralized, multi-functional, multi-chain, multi-platform supported NFT product.",
    "description": "The generated-index page description for category NFT Product in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Tutorial - Basics": {
    "message": "Tutorial - Basics",
    "description": "The label for category Tutorial - Basics in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Tutorial - Basics.link.generated-index.description": {
    "message": "5 minutes to learn the most important Docusaurus concepts.",
    "description": "The generated-index page description for category Tutorial - Basics in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Tutorial - Extras": {
    "message": "Tutorial - Extras",
    "description": "The label for category Tutorial - Extras in sidebar tutorialSidebar"
  }
}
